Repository: danhhaole/MBW_TRANSITION_HUB
Catalog: mbw_mira/locale/*.po
Languages: vi

source: New Hồ sơ mới thu thập, chưa được xử lý Sourced Hồ sơ đã được tiếp cận từ nguồn bên ngoài (job boards, LinkedIn...) Enriched Hồ sơ đã được bổ sung thông tin (qua parsing CV, đánh giá kỹ năng...) Nurturing Đang trong quá trình nuôi dưỡng – gửi email, tài liệu, chăm sóc Engaged Ứng viên đã phản hồi, tương tác tích cực Qualified Đã được đánh giá đủ điều kiện cho các vị trí Categorized Đã được phân loại theo kỹ năng, ngành nghề, mục tiêu In Campaign Đang tham gia một chiến dịch tuyển dụng cụ thể Archived Hồ sơ không còn được theo dõi tích cực, nhưng vẫn lưu để tham khảo Hired / Converted Ứng viên đã được tuyển dụng vào hệ thống chính
vi: Mới Nguồn gốc Làm phong phú hồ sơ Đạo ĐượC Nuôi dưỡng Đang Trong Quá trình Nu ý dưỡng - GửI Email, Tài Liệu Đã tham gia ứng Viên ĐA Đủ điều kiện Phân loại Đạo Trong chiến dịch Đang Tham GIA MộT Chiến Dịch Tuyển Dụng Lưu trữ hồ sơ không còn được Theo dõi tích cực, NHưng vẫn lưu Để Tham Đã thuê / chuyển đổi ứng Vin Đạo Đu

source: (New)
vi: (Mới)

source: (Foreign Key -> Campaign)
vi: (Khóa ngoại -> Chiến dịch)

source: (Foreign Key -> CampaignStep) Bước đã tạo ra hành động này.
vi: (Khóa ngoại -> Chiến dịch)

source: (Foreign Key -> Candidate)
vi: (Khóa ngoại -> Ứng viên)

source: (Foreign Key -> CandidateCampaign)
vi: (Khóa ngoại -> CandidateCampaign)

source: (Phân khúc Nhân tài / Talent Pool)
vi: Không

source: -- Select method --
vi: -Chọn Phương thức-

source: -- Select source type --
vi: -Chọn loại nguồn-

source: 0 for immediate execution
vi: 0 để thực hiện ngay lập tức

source: 1 hour ago
vi: 1 giờ trước

source: 1 minute ago
vi: 1 phút trước

source: 1 month ago
vi: 1 tháng trước

source: 1 week ago
vi: 1 tuần trước

source: 1 year ago
vi: 1 năm trước

source: @John, can you please check this?
vi: @John, bạn có thể vui lòng kiểm tra cái này được không?

source: A TalentProfiles with Email <b>{0}</b> already exists: <a href='/app/TalentProfiles/{1}'>{1}</a>
vi: Một TalentProfiles có email <b> {0} </b> đã tồn tại: <a href = '/app/TalentProfiles/{1}'> {1} </a>

source: A TalentProfilesCampaign with Campaign <b>{0}</b> and Candidate <b>{1}</b> already exists: <a href='/app/candidate-campaign/{2}'>{2}</a>
vi: TalentProfileScampaign với chiến dịch <b> {0} </b> và ứng cử viên <b> {1} </b> đã tồn tại: <a href = '/app

source: A TalentProfilesSegment with Candidate <b>{0}</b> and Segment <b>{1}</b> already exists: <a href='/app/candidate-segment/{2}'>{2}</a>
vi: Một tài năng với ứng cử viên <b> {0} </b> và phân đoạn <b> {1} </b> đã tồn tại: <a href = '/app

source: ACTIVE
vi: KÍCH HOẠT

source: AI Summary
vi: Tóm tắt AI

source: API Base URL
vi: URL cơ sở API

source: API Key
vi: Khóa API

source: API Key do nhà cung cấp cấp khi đăng ký ứng dụng (ví dụ: TopCV)
vi: API KEY Do NHÀ CUNG CấP CấP KHI ĐÓ

source: API Key is required for API Key method
vi: Khóa API được yêu cầu cho phương thức khóa API

source: API Secret
vi: Bí mật API

source: API Secret đi kèm với API Key (nếu có)
vi: API SELX

source: APPLICATION_SUBMITTED
vi: Application_submited

source: ARCHIVED
vi: Lưu trữ

source: ATS Import
vi: Nhập khẩu ATS

source: ATTRACTION
vi: SỰ THU HÚT

source: Access Token
vi: Mã thông báo truy cập

source: Access Token hiện tại (OAuth2)
vi: Truy cập Mã thông báo Hiện Tại (OAuth2)

source: Action
vi: Hoạt động

source: Action Config
vi: Cấu hình hành động

source: Action Configuration
vi: Cấu hình hành động

source: Action Type
vi: Loại hành động

source: Action type is required
vi: Loại hành động là bắt buộc

source: Actions
vi: Hành động

source: Activate data source
vi: Kích hoạt nguồn dữ liệu

source: Active
vi: Kích hoạt

source: Active Campaigns
vi: Các chiến dịch kích hoạt

source: Active Candidates
vi: Ứng cử viên kích hoạt

source: Active Profiles
vi: Hồ sơ hoạt động

source: Active Status
vi: Trạng thái hoạt động

source: Active talent acquisition
vi: Tiếp thu tài năng tích cực

source: Add
vi: Thêm vào

source: Add Action
vi: Thêm hành động

source: Add Another Step
vi: Thêm bước khác

source: Add Candidates to Segment
vi: Thêm ứng viên vào phân khúc

source: Add Column
vi: Thêm cột

source: Add Data Source
vi: Thêm nguồn dữ liệu

source: Add Field
vi: Thêm trường

source: Add Filter
vi: Thêm bộ lọc

source: Add First Step
vi: Thêm bước đầu tiên

source: Add Interaction
vi: Thêm tương tác

source: Add New Action
vi: Thêm hành động mới

source: Add New Candidate
vi: Thêm ứng viên mới

source: Add New Data Source
vi: Thêm nguồn dữ liệu mới

source: Add New Interaction
vi: Thêm tương tác mới

source: Add New Log
vi: Thêm nhật ký mới

source: Add New Step
vi: Thêm bước mới

source: Add Profile
vi: Thêm hồ sơ

source: Add Profiles
vi: Thêm hồ sơ

source: Add Profiles to Segment
vi: Thêm hồ sơ vào phân khúc

source: Add Row
vi: Thêm hàng

source: Add Section
vi: Thêm phần

source: Add Selected to Segment
vi: Thêm được chọn vào phân đoạn

source: Add Sort
vi: Thêm sắp xếp

source: Add Step
vi: Thêm bước

source: Add Tab
vi: Thêm tab

source: Add Talent Profile
vi: Thêm hồ sơ tài năng

source: Add Template Step
vi: Thêm bước mẫu

source: Add candidate to segment
vi: Thêm ứng viên vào kho nhân tài

source: Add column
vi: Thêm cột

source: Add filter
vi: Thêm bộ lọc

source: Add first candidate
vi: Thêm ứng viên đầu tiên

source: Add profile to a campaign
vi: Thêm hồ sơ vào một chiến dịch

source: Add profile to a talent segment
vi: Thêm hồ sơ vào một phân khúc tài năng

source: Add steps to define the campaign workflow.
vi: Thêm các bước để xác định quy trình công việc chiến dịch.

source: Add to Segment
vi: Thêm vào kho nhân tài

source: Added
vi: Đã thêm

source: Added At
vi: Đã thêm tại

source: Added By
vi: Được thêm bởi

source: Adding...
vi: Thêm ...

source: Additional Information
vi: Thông tin bổ sung

source: Ads
vi: Quảng cáo

source: Advanced Filters
vi: Bộ lọc nâng cao

source: Advertisement Campaign
vi: Chiến dịch quảng cáo

source: All
vi: Tất cả

source: All Campaigns
vi: Tất cả các chiến dịch

source: All Sources
vi: Tất cả các nguồn

source: All Status
vi: Tất cả trạng thái

source: All Statuses
vi: Tất cả các trạng thái

source: All Types
vi: Tất cả các loại

source: An Action with Candidate Campaign <b>{0}</b> and Campaign Step <b>{1}</b> already exists: <a href='/app/action/{2}'>{2}</a>
vi: Một hành động với chiến dịch ứng cử viên <b> {0} </b> và bước chiến dịch <b> {1} </b> đã tồn tại: <a href = '/app/action/{2}'> {2} </a>

source: An error occurred
vi: Một lỗi đã xảy ra

source: An error occurred while copying step
vi: Xảy ra lỗi trong khi sao chép bước

source: An error occurred while deleting step
vi: Xảy ra lỗi trong khi xóa bước

source: An error occurred while deleting template
vi: Xảy ra lỗi trong khi xóa mẫu

source: An error occurred while deleting the data source
vi: Xảy ra lỗi trong khi xóa nguồn dữ liệu

source: An error occurred while duplicating step
vi: Xảy ra lỗi trong khi sao chép bước

source: An error occurred while finalizing the campaign
vi: Xảy ra lỗi trong khi hoàn thiện chiến dịch

source: An error occurred while loading data
vi: Xảy ra lỗi trong khi tải dữ liệu

source: An error occurred while loading template
vi: Xảy ra lỗi trong khi tải mẫu

source: An error occurred while loading templates
vi: Xảy ra lỗi trong khi tải mẫu

source: An error occurred while moving step
vi: Xảy ra lỗi trong khi di chuyển bước

source: An error occurred while saving step
vi: Xảy ra lỗi trong khi lưu bước

source: An error occurred while saving template
vi: Xảy ra lỗi trong khi lưu mẫu

source: An error occurred:
vi: Đã xảy ra lỗi:

source: An error occurred: {0}
vi: Đã xảy ra lỗi: {0}

source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
vi: Một tập tin biểu tượng với tiện ích mở rộng .ico. Nên là 16 x 16 px. Được tạo bằng cách sử dụng một máy phát favicon. [Favicon-generator.org]

source: An image with 1:1 & 2:1 ratio is preferred
vi: Một hình ảnh có tỷ lệ 1: 1 & 2: 1 được ưu tiên

source: Analysis and detailed charts will be implemented here
vi: Phân tích và biểu đồ chi tiết sẽ được thực hiện ở đây

source: Analytics
vi: Phân tích

source: Analytics charts will be implemented here
vi: Biểu đồ phân tích sẽ được triển khai tại đây

source: And
vi: Và

source: Applicant
vi: Người xin việc

source: Applicant Information
vi: Thông tin ứng viên

source: Applicant Pool
vi: Nhóm ứng viên

source: ApplicantPool
vi: Ứng dụng

source: Application Date
vi: Ngày nộp đơn

source: Application Details
vi: Chi tiết ứng dụng

source: Application Position
vi: Vị trí ứng dụng

source: Applications Count
vi: Đếm ứng dụng

source: Apply
vi: Áp dụng

source: Apply To
vi: Áp dụng cho

source: Apply for campaign
vi: Áp dụng cho chiến dịch

source: Apps
vi: Ứng dụng

source: Archived
vi: Lưu trữ

source: Are you interested in our company? Please leave your information and we will contact you shortly!
vi: Bạn có quan tâm đến công ty của chúng tôi? Vui lòng để lại thông tin của bạn và chúng tôi sẽ liên hệ với bạn trong thời gian ngắn!

source: Are you sure you want to delete
vi: Bạn có chắc bạn muốn xóa

source: Are you sure you want to delete "{0}"? This action cannot be undone and will also delete all associated template steps.
vi: Bạn có chắc bạn muốn xóa "{0}" không? Hành động này không thể được hoàn tác và cũng sẽ xóa tất cả các bước mẫu được liên kết.

source: Are you sure you want to delete campaign?
vi: Bạn có chắc là bạn muốn xóa chiến dịch?

source: Are you sure you want to delete data source "{0}"?
vi: Bạn có chắc là bạn muốn xóa nguồn dữ liệu "{0}" không?

source: Are you sure you want to delete data source "{0}"? This action cannot be undone!
vi: Bạn có chắc là bạn muốn xóa nguồn dữ liệu "{0}" không? Hành động này không thể được hoàn tác!

source: Are you sure you want to delete step "{0}"? This action cannot be undone. All following steps will be reordered.
vi: Bạn có chắc là bạn muốn xóa bước "{0}" không? Hành động này không thể được hoàn tác. Tất cả các bước sau đây sẽ được sắp xếp lại.

source: Are you sure you want to delete this application?
vi: Bạn có chắc là bạn muốn xóa ứng dụng này không?

source: Are you sure you want to delete this candidate?
vi: Bạn có chắc là bạn muốn xóa ứng viên này?

source: Are you sure you want to delete this email log? This action cannot be undone.
vi: Bạn có chắc là bạn muốn xóa nhật ký email này? Hành động này không thể được hoàn tác.

source: Are you sure you want to delete this step?
vi: Bạn có chắc là bạn muốn xóa bước này?

source: Are you sure you want to delete {0} linked item(s)?
vi: Bạn có chắc là bạn muốn xóa (các) mục được liên kết {0} không?

source: Are you sure you want to login to your Frappe Cloud dashboard?
vi: Bạn có chắc là bạn muốn đăng nhập vào bảng điều khiển Frappe Cloud của mình không?

source: Are you sure you want to unlink {0} linked item(s)?
vi: Bạn có chắc là bạn muốn liên kết {0} mục được liên kết không?

source: Assign
vi: Giao phó

source: Assign All from Segment
vi: Gán tất cả từ phân khúc

source: Assign Candidate
vi: Chỉ định ứng viên

source: Assign Profile
vi: Gán hồ sơ

source: Assign Profile to Campaign
vi: Gán hồ sơ cho chiến dịch

source: Assign To
vi: Gán cho

source: Assign to Campaign
vi: Gán cho chiến dịch

source: Assigned Profiles
vi: Hồ sơ được chỉ định

source: Assignee
vi: Người được giao

source: Assignment
vi: Phân công

source: Assignment cleared successfully
vi: Bài tập đã xóa thành công

source: At least
vi: Ít nhất

source: At least one field is required
vi: Ít nhất một trường là bắt buộc

source: Attach
vi: Gắn

source: Attachments
vi: Đính kèm

source: Attraction
vi: Sự thu hút

source: Auth Method
vi: Phương pháp Auth

source: Authentication
vi: Xác thực

source: Authentication Method
vi: Phương pháp xác thực

source: Authentication method is required
vi: Phương pháp xác thực là bắt buộc

source: Automatic (AI)
vi: Tự động (AI)

source: Avatar URL
vi: Url avatar

source: Avg Score
vi: Điểm AVG

source: Avg. Response Time
vi: AVG. Thời gian phản hồi

source: Bachelor's Degree
vi: Bằng cử nhân

source: Back
vi: Mặt sau

source: Back to Talent Pools
vi: Quay lại nhóm tài năng

source: Back to Templates
vi: Quay lại các mẫu

source: Back to file upload
vi: Quay lại tải lên tệp

source: Basic
vi: Nền tảng

source: Basic Information
vi: Thông tin cơ bản

source: Between
vi: Giữa

source: Both
vi: Cả hai

source: Branding
vi: Thương hiệu

source: Brief description of campaign purpose...
vi: Mô tả ngắn gọn về mục đích chiến dịch ...

source: Build custom workflow steps from scratch tailored to your needs
vi: Xây dựng quy trình làm việc tùy chỉnh các bước từ đầu phù hợp với nhu cầu của bạn

source: Bulk Edit
vi: Chỉnh sửa số lượng lớn

source: By submitting this form, you agree to our terms of use.
vi: Bằng cách gửi biểu mẫu này, bạn đồng ý với các điều khoản sử dụng của chúng tôi.

source: CANCELLED
vi: Bị hủy bỏ

source: CATEGORIZED
vi: Phân loại

source: COMPLETED
vi: HOÀN THÀNH

source: CSS Content
vi: Nội dung CSS

source: CSV, XLSX files up to 10MB
vi: Các tệp CSV, XLSX lên đến 10MB

source: CV Link
vi: Liên kết CV

source: Call Interactions
vi: Gọi tương tác

source: Campaign
vi: Chiến dịch

source: Campaign Actions
vi: Hành động chiến dịch

source: Campaign Analytics
vi: Phân tích chiến dịch

source: Campaign Execution Flow
vi: Lưu lượng thực hiện chiến dịch

source: Campaign Information
vi: Thông tin chiến dịch

source: Campaign Name
vi: Tên chiến dịch

source: Campaign Progress
vi: Tiến trình chiến dịch

source: Campaign Step
vi: Bước chiến dịch

source: Campaign Step Name
vi: Tên bước chiến dịch

source: Campaign Steps
vi: Các bước chiến dịch

source: Campaign Summary
vi: Tóm tắt chiến dịch

source: Campaign Templates
vi: Mẫu chiến dịch

source: Campaign Type
vi: Loại chiến dịch

source: Campaign Workflow
vi: Quy trình làm việc chiến dịch

source: Campaign Workflow Preview
vi: Xem trước quy trình làm việc chiến dịch

source: Campaign created successfully, but some steps failed to save. You can add steps manually later.
vi: Chiến dịch tạo ra thành công, nhưng một số bước không thể lưu. Bạn có thể thêm các bước thủ công sau này.

source: Campaign creation has been scheduled. You will be notified when it's done.
vi: Sáng tạo chiến dịch đã được lên kế hoạch. Bạn sẽ được thông báo khi hoàn thành.

source: Campaign name cannot exceed 200 characters
vi: Tên chiến dịch không thể vượt quá 200 ký tự

source: Campaign name is invalid or already exists
vi: Tên chiến dịch không hợp lệ hoặc đã tồn tại

source: Campaign name is required
vi: Tên chiến dịch được yêu cầu

source: Campaign not found
vi: Chiến dịch không tìm thấy

source: Campaign type is required
vi: Loại chiến dịch là bắt buộc

source: Campaign will be created in DRAFT status with
vi: Chiến dịch sẽ được tạo trong trạng thái dự thảo với

source: Campaign:
vi: Chiến dịch:

source: CampaignStep
vi: Chiến dịch

source: CampaignTemplate
vi: Chiến dịch

source: CampaignTemplateStep
vi: Chiến dịchTemplatestep

source: Campaigns
vi: Chiến dịch

source: Cancel
vi: Hủy bỏ

source: Cancelled
vi: Bị hủy bỏ

source: Candidate
vi: Ứng viên

source: Candidate Campaign
vi: Chiến dịch ứng cử viên

source: Candidate Count
vi: Đếm ứng viên

source: Candidate Data Source Management
vi: Quản lý nguồn dữ liệu ứng cử viên

source: Candidate Details
vi: Chi tiết ứng cử viên

source: Candidate List
vi: Danh sách ứng cử viên

source: Candidate Management
vi: Quản lý ứng cử viên

source: Candidate Pool Details
vi: Ứng cử viên chi tiết hồ bơi

source: Candidate Pools
vi: Nhóm ứng cử viên

source: Candidate Status
vi: Tình trạng ứng cử viên

source: CandidateDataSource
vi: Ứng cử viên

source: CandidatePool
vi: Ứng cử viên

source: Candidates
vi: Ứng cử viên

source: Cannot delete standard items {0}
vi: Không thể xóa các mục tiêu chuẩn {0}

source: Capture
vi: Chiếm lấy

source: Card
vi: Thẻ

source: Change
vi: Thay đổi

source: Change Password
vi: Thay đổi mật khẩu

source: Chiều đồng bộ dữ liệu: Pull (lấy về), Push (gửi đi), Both (cả hai)
vi: Chiều Đồng bộ dữ liệu: pull (lấy về), push

source: Choose a candidate
vi: Chọn một ứng cử viên

source: Choose a method to define the workflow for your campaign
vi: Chọn một phương thức để xác định quy trình công việc cho chiến dịch của bạn

source: Choose the talent segment you want to target with this campaign
vi: Chọn phân khúc tài năng bạn muốn nhắm mục tiêu với chiến dịch này

source: Chọn loại nguồn: ATS, JobBoard, SocialNetwork, Manual hoặc Other
vi: Chọn Loại Nguồn: ATS, Bảng công việc, SocialNetwork, HOUSUAL HOặC Khác

source: Chức danh hoặc mô tả ngắn gọn. VD: "Senior Software Engineer at ABC Corp"
vi: Chức Danh Hoặc Mô tả ngắn Gọn. VD: "Kỹ sư phần mềm cao cấp tại ABC Corp"

source: Clear
vi: Thông thoáng

source: Clear All
vi: Rõ ràng tất cả

source: Clear Assignment
vi: Phân công rõ ràng

source: Clear Filters
vi: Bộ lọc rõ ràng

source: Clear Sort
vi: Xóa loại

source: Clear all Filter
vi: Xóa tất cả các bộ lọc

source: Click Rate
vi: Nhấp chuột

source: Click to download
vi: Bấm để tải xuống

source: Click to upload or drag and drop
vi: Bấm để tải lên hoặc kéo và thả

source: Client ID
vi: ID máy khách

source: Client ID (OAuth2), lấy từ Developer Portal của nhà cung cấp
vi: ID khách hàng (OAuth2), nhà phát triển LấY Từ Cổng thông tin CủA NHÀ CUNG CấP

source: Client ID is required for OAuth2
vi: ID máy khách được yêu cầu cho OAuth2

source: Client Secret
vi: Bí mật của khách hàng

source: Client Secret (OAuth2), lấy từ Developer Portal của nhà cung cấp
vi: Bí mật khách hàng (OAuth2), nhà phát triển Lấy Từ Cổng thông tin CủA NHÀ CUNG CấP

source: Client Secret is required for OAuth2
vi: Bí mật của khách hàng được yêu cầu cho OAuth2

source: Close
vi: Đóng

source: Collapse
vi: Thu gọn

source: Collapsible
vi: Có thể sụp đổ

source: Column
vi: Cột

source: Column Field
vi: Trường cột

source: Columns
vi: Cột

source: Comment
vi: Bình luận

source: Complete
vi: Hoàn thành

source: Completed
vi: Hoàn thành

source: Completed Profiles
vi: Hoàn thành hồ sơ

source: Compose Email
vi: Biên soạn email

source: Config
vi: Cấu hình

source: Configuration
vi: Cấu hình

source: Configuration Examples:
vi: Ví dụ cấu hình:

source: Configuration:
vi: Cấu hình:

source: Configure the sequence of actions for this campaign template
vi: Định cấu hình chuỗi hành động cho mẫu chiến dịch này

source: Configured
vi: Cấu hình

source: Confirm
vi: Xác nhận

source: Confirm Delete
vi: Xác nhận xóa

source: Confirm Password
vi: Xác nhận mật khẩu

source: Congratulations! You have completed all tasks.
vi: Chúc mừng! Bạn đã hoàn thành tất cả các nhiệm vụ.

source: Connection Status
vi: Trạng thái kết nối

source: Contact Information
vi: Thông tin liên hệ

source: Contact Us
vi: Liên hệ với chúng tôi

source: Content
vi: Nội dung

source: Content Preview:
vi: Xem trước nội dung:

source: Content reloaded successfully
vi: Nội dung được tải lại thành công

source: Content saved successfully
vi: Nội dung được lưu thành công

source: Content template for emails, SMS, or other actions
vi: Mẫu nội dung cho email, SMS hoặc các hành động khác

source: Continue
vi: Tiếp tục

source: Continue to Review
vi: Tiếp tục xem xét

source: Continue with Steps
vi: Tiếp tục với các bước

source: Continue with Template
vi: Tiếp tục với mẫu

source: Convert
vi: Chuyển thành

source: Convert to Deal
vi: Chuyển đổi sang giao dịch

source: Converted successfully
vi: Chuyển đổi thành công

source: Copied to clipboard
vi: Sao chép vào bảng tạm

source: Copy step
vi: Sao chép bước

source: Create
vi: Tạo nên

source: Create Campaign
vi: Tạo chiến dịch

source: Create Campaign Steps Manually
vi: Tạo các bước chiến dịch theo cách thủ công

source: Create Campaign Template
vi: Tạo mẫu chiến dịch

source: Create Content
vi: Tạo nội dung

source: Create First Step
vi: Tạo bước đầu tiên

source: Create Ladi Page
vi: Tạo trang Ladi

source: Create Manually
vi: Tạo thủ công

source: Create New
vi: Tạo mới

source: Create New Campaign
vi: Tạo chiến dịch mới

source: Create New Pool
vi: Thêm tiêu chí

source: Create New Request
vi: Thêm chiến dịch

source: Create New Talent Pool
vi: Thêm tiêu chí

source: Create Pool
vi: Thêm tiêu chí

source: Create Talent Pool
vi: Tạo nhóm tài năng

source: Create Template
vi: Tạo mẫu

source: Create View
vi: Tạo chế độ xem

source: Create Your First Pool
vi: Tạo hồ bơi đầu tiên của bạn

source: Create a new data source for the system
vi: Tạo nguồn dữ liệu mới cho hệ thống

source: Create a new recruitment campaign
vi: Tạo một chiến dịch tuyển dụng mới

source: Create first data source
vi: Tạo nguồn dữ liệu đầu tiên

source: Create your first campaign
vi: Tạo chiến dịch đầu tiên của bạn

source: Create your first email log to get started.
vi: Tạo nhật ký email đầu tiên của bạn để bắt đầu.

source: Create your first segment to get started
vi: Thiết lập tiêu chí đầu tiên của bạn để bắt đầu

source: Create your first talent pool to start managing candidates
vi: Tạo nhóm tài năng đầu tiên của bạn để bắt đầu quản lý các ứng cử viên

source: Created
vi: Tạo

source: Created At
vi: Được tạo lúc

source: Created By
vi: Được tạo bởi

source: Created Date
vi: Đã tạo ngày

source: Created:
vi: Tạo:

source: Creating Campaign...
vi: Tạo chiến dịch ...

source: Criteria
vi: Tiêu chuẩn

source: Current
vi: Hiện hành

source: Current Position
vi: Vị trí hiện tại

source: Current Status
vi: Trạng thái hiện tại

source: Current Step
vi: Bước hiện tại

source: Current Step Order
vi: Đơn đặt hàng bước hiện tại

source: Current status
vi: Trạng thái hiện tại

source: Customize quick filters
vi: Tùy chỉnh bộ lọc nhanh

source: Các tiêu chí dưới dạng cấu trúc để AI có thể sử dụng để tự động thêm ứng viên. VD: {"skills": ["java", "spring"], "experienceYears": ">5"}
vi: Các tiêu chí dưới dạng cấu trúc Để ai đó là thể sử dụng Để tự Động thênm ứng viênn. Vd: {"Kỹ năng": ["Java", "Spring"], "ExperienceYears": "> 5"}

source: DRAFT
vi: BẢN NHÁP

source: DYNAMIC
vi: NĂNG ĐỘNG

source: Danger
vi: Nguy hiểm

source: Dashboard
vi: Bảng điều khiển

source: Data Source
vi: Nguồn dữ liệu

source: Data Source Details
vi: Chi tiết nguồn dữ liệu

source: Data Source Selected
vi: Nguồn dữ liệu được chọn

source: Data refreshed
vi: Dữ liệu được làm mới

source: Data refreshed successfully
vi: Dữ liệu làm mới thành công

source: DataSource
vi: DataRource

source: Default statuses, custom fields and layouts restored successfully.
vi: Trạng thái mặc định, trường tùy chỉnh và bố cục được khôi phục thành công.

source: Define a new talent segment
vi: Xác định tiêu chí mới

source: Define the steps for this campaign template
vi: Xác định các bước cho mẫu chiến dịch này

source: Delay (Days)
vi: Độ trễ (ngày)

source: Delay In Day
vi: Chậm trễ trong ngày

source: Delay In Days
vi: Chậm trễ trong những ngày

source: Delay cannot be negative
vi: Độ trễ không thể là tiêu cực

source: Delay in Days
vi: Chậm trễ trong những ngày

source: Delay must be between 0 and 365 days
vi: Độ trễ phải từ 0 đến 365 ngày

source: Delete
vi: Xóa

source: Delete & Restore
vi: Xóa và khôi phục

source: Delete Selected
vi: Xóa đã chọn

source: Delete Step
vi: Xóa bước

source: Delete Talent Pool
vi: Xóa nhóm tài năng

source: Delete Template
vi: Xóa mẫu

source: Delete View
vi: Xóa chế độ xem

source: Delete linked item
vi: Xóa mục được liên kết

source: Delete or unlink linked documents
vi: Xóa hoặc hủy liên kết các tài liệu liên kết

source: Delete or unlink these linked documents before deleting this document
vi: Xóa hoặc hủy liên kết các tài liệu được liên kết này trước khi xóa tài liệu này

source: Delete step
vi: Xóa bước

source: Delete {0} items
vi: Xóa các mục {0}

source: Deleting data source...
vi: Xóa nguồn dữ liệu ...

source: Deleting...
vi: Xóa ...

source: Description
vi: Miêu tả

source: Description (optional)
vi: Mô tả (tùy chọn)

source: Description cannot exceed 500 characters
vi: Mô tả không thể vượt quá 500 ký tự
