Repository: danhhaole/MBW_TRANSITION_HUB
Catalog: mbw_mira/locale/*.po
Languages: vi

source: No content to export
vi: Không có nội dung để xuất khẩu

source: No data available
vi: Không có dữ liệu có sẵn

source: No data sources
vi: Không có nguồn dữ liệu

source: No data sources yet
vi: Chưa có nguồn dữ liệu nào

source: No data submitted
vi: Không có dữ liệu được gửi

source: No description
vi: Không có mô tả

source: No description provided
vi: Không có mô tả được cung cấp

source: No draft campaign found
vi: Không tìm thấy chiến dịch dự thảo

source: No email logs found
vi: Không tìm thấy nhật ký email

source: No information
vi: Không có thông tin

source: No information available
vi: Không có thông tin có sẵn

source: No label
vi: Không có nhãn

source: No new notifications
vi: Không có thông báo mới

source: No position information available
vi: Không có thông tin vị trí có sẵn

source: No profiles assigned
vi: Không có hồ sơ được chỉ định

source: No profiles found
vi: Không tìm thấy hồ sơ

source: No recently completed campaigns
vi: Không có chiến dịch nào đã hoàn thành gần đây

source: No refresh token available. Please re-authenticate with LinkedIn.
vi: Không có mã thông báo làm mới có sẵn. Vui lòng xác thực lại với LinkedIn.

source: No requirement
vi: Không có yêu cầu

source: No results found
vi: Không tìm thấy kết quả

source: No segments available
vi: Không có tiêu chí có sẵn

source: No steps configured
vi: Không có bước được cấu hình

source: No steps created yet
vi: Chưa có bước nào được tạo ra

source: No steps defined yet
vi: Chưa có bước nào được xác định

source: No steps defined yet. Click "Add Step" to get started.
vi: Chưa có bước nào được xác định. Nhấp vào "Thêm bước" để bắt đầu.

source: No steps found
vi: Không tìm thấy các bước

source: No talent pools found
vi: Không tìm thấy nhóm tài năng nào

source: No talent pools yet
vi: Chưa có tài năng nào

source: No talent profile found
vi: Không tìm thấy hồ sơ tài năng

source: No template ID provided
vi: Không có ID mẫu được cung cấp

source: No template data available
vi: Không có dữ liệu mẫu có sẵn

source: No templates found
vi: Không tìm thấy mẫu

source: No {0} Available
vi: Không có {0} có sẵn

source: None
vi: Không có

source: Not Equals
vi: Không bằng

source: Not In
vi: Không phải vào

source: Not Like
vi: Không thích

source: Not Saved
vi: Không được lưu

source: Not set
vi: Không đặt

source: Not specified
vi: Không được chỉ định

source: Not synced
vi: Không được đồng bộ hóa

source: Note
vi: Ghi chú

source: Notes
vi: Ghi chú

source: Notes & Feedback
vi: Ghi chú & Phản hồi

source: Notes about the data source...
vi: Ghi chú về nguồn dữ liệu ...

source: Notification Text
vi: Văn bản thông báo

source: Notification Type Doc
vi: Loại thông báo tài liệu

source: Notification Type Doctype
vi: Loại thông báo DOCTYPE

source: Notifications
vi: Thông báo

source: Number of candidates must be >= 0
vi: Số lượng ứng cử viên phải> = 0

source: Number of days to wait before executing this step
vi: Số ngày phải đợi trước khi thực hiện bước này

source: Nurturing
vi: Nuôi dưỡng

source: Nội dung HTML đã render
vi: Nội phân html / render

source: Objective
vi: Khách quan

source: Offered
vi: Ngỏ ý

source: Only image files are allowed
vi: Chỉ cho phép tệp hình ảnh được phép

source: Open Rate
vi: Tỷ lệ mở

source: Operation successful!
vi: Hoạt động thành công!

source: Opt out from marketing emails
vi: Từ chối các email tiếp thị

source: Optional columns: phone, current_position, location, skills
vi: Các cột tùy chọn: điện thoại, hiện tại_poseition, vị trí, kỹ năng

source: Options
vi: Tùy chọn

source: Order
vi: Đặt hàng

source: Order By
vi: Đặt hàng bởi

source: Order...
vi: Đặt hàng...

source: Other
vi: Khác

source: Overdue
vi: Quá hạn

source: Overview Dashboard
vi: Tổng quan Dashboard

source: Owner
vi: Người sở hữu

source: Owner ID
vi: ID chủ sở hữu

source: PAGE_VISITED
vi: Trang_visited

source: PAUSED
vi: Tạm dừng

source: PENDING_MANUAL
vi: Đang chờ xử lý_manual

source: Page
vi: Trang

source: Page Title
vi: Tiêu đề trang

source: Page Title is required
vi: Tiêu đề trang được yêu cầu

source: Page info updated successfully
vi: Thông tin trang được cập nhật thành công

source: Page not found
vi: Không tìm thấy trang

source: Page {0} of {1}
vi: Trang {0} của {1}

source: Pass
vi: Vượt qua

source: Password updated successfully
vi: Mật khẩu được cập nhật thành công

source: Paused
vi: Tạm dừng

source: Pending Confirmation
vi: Đang chờ xác nhận

source: Pending Manual
vi: Hướng dẫn đang chờ xử lý

source: Personal Information
vi: Thông tin cá nhân

source: PhD
vi: Tiến sĩ

source: Phone
vi: Điện thoại

source: Phone Call
vi: Cuộc gọi điện thoại

source: Phone Number
vi: Số điện thoại

source: Phương thức xác thực API: API Key (TopCV), OAuth2 (Facebook, LinkedIn), Basic
vi: Phương thức xátc thực API: API Key (TopCV), OAuth2 (Facebook, LinkedIn), BASIC

source: Pin View
vi: Chế độ xem pin

source: Pinned
vi: Ghim

source: Pinned Views
vi: Quan điểm ghim

source: Please enter a valid URL
vi: Vui lòng nhập URL hợp lệ

source: Please fill in the information and upload your CV
vi: Vui lòng điền thông tin và tải lên CV của bạn

source: Please provide accurate information about yourself
vi: Vui lòng cung cấp thông tin chính xác về bản thân

source: Please provide information about your experience and skills
vi: Vui lòng cung cấp thông tin về kinh nghiệm và kỹ năng của bạn

source: Please save the template first before adding steps
vi: Vui lòng lưu mẫu trước khi thêm các bước

source: Please select the skills that are relevant to the position you are applying for
vi: Vui lòng chọn các kỹ năng có liên quan đến vị trí bạn đang đăng ký

source: Portfolio Url
vi: Danh mục đầu tư URL

source: Position
vi: Chức vụ

source: Preferred Work Location
vi: Vị trí công việc ưa thích

source: Preview campaign workflow
vi: Xem trước quy trình công việc chiến dịch

source: Preview how this template will execute in a campaign
vi: Xem trước cách mẫu này sẽ thực thi trong một chiến dịch

source: Previous
vi: Trước

source: Previous page
vi: Trang trước

source: Private
vi: Riêng tư

source: Process File
vi: Tệp xử lý

source: Professional Information
vi: Thông tin chuyên nghiệp

source: Profile
vi: Hồ sơ

source: Profile Data
vi: Dữ liệu hồ sơ

source: Profile will be added to segment
vi: Hồ sơ sẽ được thêm vào phân khúc

source: Profile will be assigned to campaign
vi: Hồ sơ sẽ được gán cho chiến dịch

source: Profiles in this Pool
vi: Hồ sơ trong nhóm này

source: Profiles in this segment
vi: Hồ sơ trong phân khúc này

source: Progress
vi: Tiến triển

source: Public
vi: Công cộng

source: Public Views
vi: Quan điểm công khai

source: Published
vi: Xuất bản

source: Pull
vi: Sự lôi kéo

source: Push
vi: Xô

source: QUALIFIED
vi: ĐẠT TIÊU CHUẨN

source: Quick Filters updated successfully
vi: Bộ lọc nhanh được cập nhật thành công

source: REFERRAL
vi: Giới thiệu

source: Read
vi: Đọc

source: Ready to add to segment
vi: Sẵn sàng để thêm vào phân khúc

source: Recently Completed
vi: Gần đây đã hoàn thành

source: Recipients
vi: Người nhận

source: Recommended for consistency
vi: Đề nghị cho sự nhất quán

source: Record a new interaction with profile
vi: Ghi lại một tương tác mới với hồ sơ

source: Recruiting for important positions in the company.
vi: Tuyển dụng cho các vị trí quan trọng trong công ty.

source: Recruitment Campaign List
vi: Danh sách chiến dịch tuyển dụng

source: Reference Doc
vi: Tài liệu tham khảo

source: Reference Doctype
vi: Tài liệu tham khảo doctype

source: Referral
vi: Giới thiệu

source: Refresh
vi: Làm mới

source: Refresh Data
vi: Làm mới dữ liệu

source: Refresh Token
vi: Làm mới mã thông báo

source: Refresh Token (OAuth2), để làm mới Access Token
vi: Làm mới mã thông báo (oauth2), để lÀm mới truy cập mã thông báo

source: Registration successful! Continue to homepage?
vi: Đăng ký thành công! Tiếp tục đến trang chủ?

source: Rejected
vi: Vật bị loại bỏ

source: Related Campaigns
vi: Các chiến dịch liên quan

source: Reload
vi: Tải lại

source: Remove all
vi: Loại bỏ tất cả

source: Remove and move fields to previous column
vi: Xóa và di chuyển các trường đến cột trước

source: Remove column
vi: Xóa cột

source: Remove section
vi: Loại bỏ phần

source: Remove tab
vi: Xóa tab

source: Reply
vi: Hồi đáp

source: Required Skills
vi: Kỹ năng cần thiết

source: Required columns: full_name, email
vi: Các cột bắt buộc: full_name, email

source: Reset
vi: Cài lại

source: Reset Changes
vi: Đặt lại thay đổi

source: Reset to Default
vi: Đặt lại về mặc định

source: Restore
vi: Khôi phục

source: Restore Defaults
vi: Khôi phục mặc định

source: Result
vi: Kết quả

source: Result (JSON)
vi: Kết quả (JSON)

source: Resume
vi: Bản tóm tắt

source: Retry
vi: Thử lại

source: Review Campaign
vi: Đánh giá chiến dịch

source: Review your campaign details and workflow before finalizing
vi: Xem lại chi tiết chiến dịch và quy trình làm việc của bạn trước khi hoàn thiện

source: Route
vi: Tuyến đường

source: Route Name
vi: Tên tuyến đường

source: Route is required
vi: Tuyến đường là bắt buộc

source: Rows
vi: Hàng

source: Running
vi: Đang chạy

source: SCHEDULED
vi: Dự kiến

source: SKIPPED
vi: Bỏ qua

source: SMS Campaign
vi: Chiến dịch SMS

source: SOURCED
vi: Có nguồn gốc

source: Sales Manager
vi: Giám đốc bán hàng

source: Sales User
vi: Người dùng bán hàng

source: Same Site?
vi: Cùng một trang web?

source: Sample Values
vi: Giá trị mẫu

source: Save
vi: Cứu

source: Save & Edit
vi: Lưu & Chỉnh sửa

source: Save Changes
vi: Lưu các thay đổi

source: Saved Views
vi: Lượt xem đã lưu

source: Saving...
vi: Tiết kiệm ...

source: Schedule
vi: Lịch trình

source: Schedule Date
vi: Lịch trình ngày

source: Schedule Nurturing
vi: Lịch trình nuôi dưỡng

source: Scheduled
vi: Dự kiến

source: Scheduled At
vi: Dự kiến tại

source: Score
vi: Điểm

source: Script
vi: Kịch bản

source: Search
vi: Tìm kiếm

source: Search Ladi pages...
vi: Tìm kiếm các trang ladi ...

source: Search actions...
vi: Hành động tìm kiếm ...

source: Search and select candidates from existing talent pools.
vi: Tìm kiếm và chọn ứng viên từ các nhóm tài năng hiện có.

source: Search by name...
vi: Tìm kiếm theo tên ...

source: Search candidate pools...
vi: Tìm kiếm nhóm ứng cử viên ...

source: Search data sources...
vi: Nguồn dữ liệu tìm kiếm ...

source: Search emails...
vi: Email tìm kiếm ...

source: Search pools...
vi: Các nhóm tìm kiếm ...

source: Search profiles...
vi: Hồ sơ tìm kiếm ...

source: Search talent pools...
vi: Tìm kiếm nhóm tài năng ...

source: Search templates...
vi: Mẫu tìm kiếm ...

source: Search...
vi: Tìm kiếm...

source: Section
vi: Phần

source: Segment
vi: Tiêu chí

source: Segment Analytics
vi: Phân tích tiêu chí

source: Segment Name
vi: Tên tiêu chí

source: Segment Type
vi: Loại phân khúc

source: Segment name cannot exceed 100 characters
vi: Tên tiêu chí không thể vượt quá 100 ký tự

source: Segment name must be at least 3 characters
vi: Tên tiêu chí phải có ít nhất 3 ký tự

source: Segment required
vi: Phân khúc yêu cầu

source: Segment type is required
vi: Loại tiêu chí là bắt buộc

source: Segments
vi: Tiêu chí

source: Select
vi: Lựa chọn

source: Select All
vi: Chọn tất cả

source: Select Campaign
vi: Chọn Chiến dịch

source: Select Campaign Template
vi: Chọn Mẫu chiến dịch

source: Select Candidate
vi: Chọn ứng viên

source: Select Data Source Type
vi: Chọn loại nguồn dữ liệu

source: Select File
vi: Chọn Tệp

source: Select Owner
vi: Chọn chủ sở hữu

source: Select Segment
vi: Chọn phân đoạn

source: Select Source Type
vi: Chọn loại nguồn

source: Select Specific Source
vi: Chọn nguồn cụ thể

source: Select Target Segment
vi: Chọn Phân đoạn mục tiêu

source: Select a level
vi: Chọn một cấp độ

source: Select a location
vi: Chọn một vị trí

source: Select a talent segment
vi: Chọn một phân khúc tài năng

source: Select action type
vi: Chọn loại hành động

source: Select action type...
vi: Chọn loại hành động ...

source: Select campaign step
vi: Chọn bước chiến dịch

source: Select campaign type...
vi: Chọn loại chiến dịch ...

source: Select candidate
vi: Chọn ứng viên

source: Select field
vi: Chọn trường

source: Select file
vi: Chọn Tệp

source: Select from pre-defined campaign templates with ready-made workflows
vi: Chọn từ các mẫu chiến dịch được xác định trước với quy trình làm việc sẵn sàng

source: Select manager
vi: Chọn Trình quản lý

source: Select profiles to add to
vi: Chọn Hồ sơ để thêm vào

source: Select segment type
vi: Chọn loại phân đoạn

source: Select source
vi: Chọn nguồn

source: Select status
vi: Chọn trạng thái

source: Select {0}
vi: Chọn {0}

source: Selected
vi: Đã chọn

source: Selected Candidates
vi: Ứng cử viên được lựa chọn

source: Selected skills
vi: Kỹ năng được lựa chọn

source: Send Email
vi: Gửi email

source: Send SMS
vi: Gửi SMS

source: Send an email to the profile
vi: Gửi email đến hồ sơ

source: Sender
vi: Người gửi

source: Sending...
vi: Gửi ...

source: Separate multiple emails with commas
vi: Tách biệt nhiều email với dấu phẩy

source: Set all as private
vi: Đặt tất cả là riêng tư

source: Set all as public
vi: Đặt tất cả như công khai

source: Set as default
vi: Đặt làm mặc định

source: Settings
vi: Cài đặt

source: Short Code
vi: Mã ngắn

source: Short URL
vi: Url ngắn

source: Shortlist Date
vi: Ngày rút gọn ngày

source: Shortlisted
vi: Lọt vào danh sách

source: Show Help
vi: Hiển thị trợ giúp

source: Show Password
vi: Hiển thị mật khẩu

source: Show QR Code
vi: Hiển thị mã QR

source: Show border
vi: Hiển thị biên giới

source: Show label
vi: Hiển thị nhãn

source: Show preview
vi: Hiển thị xem trước

source: Showing
vi: Hiển thị

source: Skills
vi: Kỹ năng

source: Skills (optional)
vi: Kỹ năng (tùy chọn)

source: Skills from segment
vi: Kỹ năng từ phân khúc

source: Skills should be comma-separated
vi: Kỹ năng nên được phân tách bằng dấu phẩy

source: Skip
vi: Nhảy

source: Skipped
vi: Bỏ qua

source: Slug
vi: Sên

source: Social Media
vi: Phương tiện truyền thông xã hội

source: Social Media Campaign
vi: Chiến dịch truyền thông xã hội

source: Social Network
vi: Mạng xã hội

source: Sort
vi: Loại

source: Source
vi: Nguồn

source: Source Action
vi: Nguồn hành động

source: Source File
vi: Tệp nguồn

source: Source Name
vi: Tên nguồn

source: Source Type
vi: Loại nguồn

source: Source name is required
vi: Tên nguồn được yêu cầu

source: Source type is required
vi: Loại nguồn là bắt buộc

source: Standard Mira Form Scripts can not be modified, duplicate the Mira Form Script instead.
vi: Không thể sửa đổi mẫu MIRA tiêu chuẩn Mira, thay vào đó sao chép tập lệnh MIRA Mẫu.

source: Standard Views
vi: Quan điểm tiêu chuẩn

source: Start Date
vi: Ngày bắt đầu

source: Start a new recruitment request
vi: Bắt đầu một yêu cầu tuyển dụng mới

source: Start by adding the first talent profile.
vi: Bắt đầu bằng cách thêm hồ sơ tài năng đầu tiên.

source: Start by adding your first candidate.
vi: Bắt đầu bằng cách thêm ứng viên đầu tiên của bạn.

source: Start by creating your first campaign template.
vi: Bắt đầu bằng cách tạo mẫu chiến dịch đầu tiên của bạn.

source: Start by creating your first data source.
vi: Bắt đầu bằng cách tạo nguồn dữ liệu đầu tiên của bạn.

source: Start creating your first recruitment campaign
vi: Bắt đầu tạo chiến dịch tuyển dụng đầu tiên của bạn

source: Start date cannot be after end date
vi: Ngày bắt đầu không thể sau ngày kết thúc

source: Starting Step
vi: Bước bắt đầu

source: Status
vi: Trạng thái

source: Step
vi: Bước chân

source: Step Name
vi: Tên bước

source: Step Order
vi: Bước đơn đặt hàng

source: Step added successfully
vi: Bước được thêm thành công

source: Step copied successfully
vi: Bước sao chép thành công

source: Step deleted successfully
vi: Bước đã xóa thành công

source: Step duplicated successfully
vi: Bước trùng lặp thành công

source: Step moved successfully
vi: Bước di chuyển thành công

source: Step name is required
vi: Tên kế được yêu cầu

source: Step name must be less than 150 characters
vi: Tên bước phải nhỏ hơn 150 ký tự

source: Step order must be at least 1
vi: Lệnh bước phải có ít nhất 1

source: Step order must be between 1 and 999
vi: Lệnh bước phải từ 1 đến 999

source: Step updated successfully
vi: Bước cập nhật thành công

source: Steps
vi: Các bước

source: Subject
vi: Chủ thể

source: Submit
vi: Nộp

source: Success
vi: Thành công

source: Suggested Candidates
vi: Ứng viên đề xuất

source: Switch camera
vi: Chuyển đổi camera

source: Sync Data
vi: Đồng bộ hóa dữ liệu

source: Sync Direction
vi: Đồng bộ hướng

source: Sync Frequency (minutes)
vi: Tần số đồng bộ hóa (phút)

source: Sync Frequency Minutes
vi: Số phút tần số đồng bộ hóa

source: System Manager
vi: Trình quản lý hệ thống

source: Số lượng ứng viên hiện có trong phân khúc (dùng để hiển thị, được cập nhật định kỳ).
vi: Số lượng ứng viênn hiện đó

source: Talent Pool
vi: Hồ bơi tài năng

source: Talent Pools
vi: Kho nhân tài

source: Talent Profile
vi: Hồ sơ tài năng

source: Talent Profiles
vi: Hồ sơ tài năng

source: Talent Segment Details
vi: Chi tiết phân khúc tài năng

source: Talent Segments
vi: Phân khúc

source: Talent pool has been deleted successfully
vi: Bể bơi tài năng đã bị xóa thành công

source: Talent pool has been saved successfully
vi: Bể bơi tài năng đã được cứu thành công

source: TalentProfile Campaign
vi: Chiến dịch TalentProfile

source: TalentSegment
vi: Tài năng

source: Target Candidates
vi: Mục tiêu ứng cử viên

source: Target Field
vi: Trường mục tiêu

source: Target Segment
vi: Tiêu chí

source: Target Segments
vi: Tiêu chí

source: Task
vi: Nhiệm vụ

source: Task ID is required
vi: ID nhiệm vụ là bắt buộc

source: Task not found
vi: Nhiệm vụ không tìm thấy

source: Task updated successfully
vi: Nhiệm vụ được cập nhật thành công

source: Template
vi: Bản mẫu

source: Template Content
vi: Nội dung mẫu

source: Template Info
vi: Thông tin mẫu

source: Template Name
vi: Tên mẫu

source: Template Steps
vi: Các bước mẫu

source: Template Used
vi: Mẫu được sử dụng

source: Template created successfully
vi: Mẫu tạo thành công

source: Template deleted successfully
vi: Mẫu đã xóa thành công

source: Template name is required
vi: Tên mẫu được yêu cầu

source: Template name must be less than 150 characters
vi: Tên mẫu phải nhỏ hơn 150 ký tự

source: Template not found
vi: Mẫu không tìm thấy

source: Template updated successfully
vi: Mẫu cập nhật thành công

source: Test Connection
vi: Kết nối kiểm tra

source: Test connection error: {0}
vi: Lỗi kết nối kiểm tra: {0}

source: Test connection failed: {0}
vi: Kết nối kiểm tra không thành công: {0}

source: Testing...
vi: Thử nghiệm ...

source: Tham chiếu đến order trong CampaignStep để xác định bước hiện tại.
vi: Tham Chiếu ĐếN đặt hàng Trong Chiến dịch Để Xát

source: Thao tác thành công!
vi: Thao Tácc ThànH Công!

source: The add candidate feature will be developed in the next phase.
vi: Tính năng ứng cử viên thêm sẽ được phát triển trong giai đoạn tiếp theo.

source: The requested page could not be found.
vi: Không thể tìm thấy trang được yêu cầu.

source: This Month
vi: Tháng này

source: This Quarter
vi: Quý này

source: This Week
vi: Tuần này

source: This Year
vi: Năm nay

source: This action cannot be undone!
vi: Hành động này không thể được hoàn tác!

source: This action cannot be undone.
vi: Hành động này không thể được hoàn tác.

source: This campaign is not active
vi: Chiến dịch này không hoạt động

source: This field is required
vi: Trường này được yêu cầu

source: This name will be displayed in the segment list
vi: Tên này sẽ được hiển thị trong danh sách tiêu chí

source: This section is not editable
vi: Phần này không thể chỉnh sửa

source: This segment has no candidates yet
vi: Tiêu chí này chưa có ứng cử viên

source: This will delete selected items and items linked to it, are you sure?
vi: Điều này sẽ xóa các mục đã chọn và các mục được liên kết với nó, bạn có chắc không?

source: This will delete selected items and unlink linked items to it, are you sure?
vi: Điều này sẽ xóa các mục đã chọn và các mục liên kết đã liên kết với nó, bạn có chắc không?

source: This will restore (if not exist) all the default statuses, custom fields and layouts. Delete & Restore will delete default layouts and then restore them.
vi: Điều này sẽ khôi phục (nếu không tồn tại) tất cả các trạng thái, trường tùy chỉnh và bố cục mặc định. Xóa & Khôi phục sẽ xóa bố cục mặc định và sau đó khôi phục chúng.

source: Thiếu 'file_name' trong request.
vi: ThiếU 'File_Name' yêu cầu trong.

source: Thiếu 'meta_doctype' trong request.
vi: Thiếu 'Meta_Doctype' Trong yêu cầu.

source: Thumbnail
vi: Hình thu nhỏ

source: Thông tin bổ sung hoặc nội dung liên quan
vi: Thôn tin

source: Thông tin lỗi gần nhất khi đồng bộ
vi: Thông tin lỗi gần NHất Khi

source: Thông tin ứng viên
vi: Thông tin ứng Vin

source: Thời điểm Access Token hết hạn
vi: Thời điểm mã thông báo truy cập hết hạn

source: Thời điểm ứng viên được thêm vào chiến dịch.
vi: Thời Điểm ứng viênn ĐượC thênm Vào Chiến dịch.

source: Timeline
vi: Dòng thời gian

source: Timespan
vi: Thời gian

source: Tip: You can enter multiple skills at once by separating them with commas
vi: Mẹo: Bạn có thể nhập nhiều kỹ năng cùng một lúc bằng cách tách chúng bằng dấu phẩy

source: Title
vi: Tiêu đề

source: Title Field
vi: Lĩnh vực tiêu đề

source: To
vi: ĐẾN

source: To User
vi: Cho người dùng

source: Today
vi: Hôm nay

source: Token Expires At
vi: Mã thông báo hết hạn tại

source: Tomorrow
vi: Ngày mai

source: Top Skills
vi: Kỹ năng hàng đầu

source: Total
vi: Tổng cộng

source: Total Actions
vi: Tổng số hành động

source: Total Candidates
vi: Tổng số ứng cử viên

source: Total Emails
vi: Tổng số email

source: Total Interactions
vi: Tổng số tương tác

source: Total Profiles
vi: Tổng số hồ sơ

source: Total Steps
vi: Tổng số các bước

source: Total Steps:
vi: Tổng số các bước:

source: Total Templates
vi: Tổng số mẫu

source: Try Again
vi: Hãy thử lại

source: Try adjusting the minimum score or search criteria
vi: Hãy thử điều chỉnh điểm tối thiểu hoặc tiêu chí tìm kiếm

source: Try changing filters to find suitable candidates.
vi: Hãy thử thay đổi bộ lọc để tìm ứng viên phù hợp.

source: Try changing the filter to find a suitable talent profile.
vi: Hãy thử thay đổi bộ lọc để tìm một hồ sơ tài năng phù hợp.

source: Try changing the filter to find suitable candidate pools.
vi: Hãy thử thay đổi bộ lọc để tìm nhóm ứng cử viên phù hợp.

source: Trạng thái công khai
vi: Trạng tháia sang Khai

source: Type
vi: Kiểu

source: Type an email address to invite
vi: Nhập địa chỉ email để mời

source: Tên Doctype trong hệ thống sẽ đồng bộ với ATS
vi: Tênn doctype trong hệ thống sẽ đồng bộ với ats

source: Tên hiển thị của tiêu chí. VD: "Senior Java Developers (HN)", "Product Designers (Remote)"
vi: Tênn hiển thị của tiêu chí. VD: "Các nhà phát triển Java cao cấp (HN)", "Nhà thiết kế sản phẩm (từ xa)"

source: Tên nguồn dữ liệu, ví dụ: TopCV, VietnamWorks, Facebook… (tùy thuộc Source Type, được cập nhật tự động)
vi: Tênn Nguồn dữ liệu, ví dụ: topcv, Việt Nam, Facebook

source: Tên đầy đủ của ứng viên. VD: "Nguyễn Văn An"
vi: Tênn Đầy Đủ Của ứng Vin. Vd: "Nguyễn Văn an"

source: Tình trạng của nguồn dữ liệu: Active (đang sử dụng), Inactive
vi: TÌnh trạng của ngg

source: URL (if any)
vi: URL (nếu có)

source: URL (optional)
vi: URL (tùy chọn)

source: Unable to load data
vi: Không thể tải dữ liệu

source: Unable to load templates
vi: Không thể tải mẫu

source: Uncollapsible
vi: Không thể kiểm soát được

source: Under Review
vi: Đang được xem xét

source: Unknown
vi: Không xác định

source: Unlink
vi: Hủy bỏ

source: Unlink and delete
vi: Hủy bỏ và xóa

source: Unlink and delete {0} items
vi: Hủy bỏ và xóa các mục {0}

source: Unlink linked item
vi: Hủy liên kết các mục được liên kết

source: Unpin View
vi: Chế độ xem Unpin

source: Unsaved Changes
vi: Những thay đổi chưa được lưu
