Repository: danhhaole/MBW_TRANSITION_HUB
Catalog: mbw_mira/locale/*.po
Languages: vi

source: Description must be less than 500 characters
vi: Mô tả phải nhỏ hơn 500 ký tự

source: Description will help others understand the purpose of the segment
vi: Mô tả sẽ giúp người khác hiểu mục đích của phân khúc

source: Deselect All
vi: Bỏ chọn tất cả

source: Design Json
vi: Thiết kế JSON

source: Desk
vi: Bàn làm việc

source: Detailed Analysis
vi: Phân tích chi tiết

source: Detailed description of this segment...
vi: Mô tả chi tiết về tiêu chí này ...

source: Details
vi: Chi tiết

source: Device
vi: Thiết bị

source: Diploma
vi: Bằng cấp

source: Direct Mail
vi: Thư trực tiếp

source: Direct Mail Campaign
vi: Chiến dịch thư trực tiếp

source: Disable
vi: Vô hiệu hóa

source: Discard
vi: Loại bỏ

source: Display
vi: Trưng bày

source: Doctype To Sync
vi: Doctype để đồng bộ hóa

source: Document updated successfully
vi: Tài liệu được cập nhật thành công

source: Document will be uploaded immediately
vi: Tài liệu sẽ được tải lên ngay lập tức

source: Documents
vi: Tài liệu

source: Download
vi: Tải xuống

source: Draft
vi: Bản nháp

source: Draft Campaign
vi: Dự thảo chiến dịch

source: Draft campaign - to be configured
vi: Dự thảo chiến dịch - được cấu hình

source: Draft campaign not found. Please go back to step 1 and try again.
vi: Dự thảo chiến dịch không tìm thấy. Vui lòng quay lại Bước 1 và thử lại.

source: Drag and drop files here or upload from
vi: Kéo và thả tệp tại đây hoặc tải lên từ

source: Drop files here
vi: Thả tập tin ở đây

source: Dropdown Items
vi: Các mặt hàng thả xuống

source: Duplicate
vi: Nhân bản

source: Duplicate Action
vi: Hành động trùng lặp

source: Duplicate Step
vi: Bước trùng lặp

source: Duplicate TalentProfiles
vi: Trùng lặp tài năng

source: Duplicate TalentProfilesCampaign
vi: Trùng lặp TalentProfileScampaign

source: Duplicate TalentProfilesSegment
vi: Trùng lặp TalentProfilessegment

source: Duration:
vi: Khoảng thời gian:

source: Dữ liệu có cấu trúc do AI bóc tách từ CV, bao gồm lịch sử công việc, học vấn.
vi: Dữ liệu đó là cấu trúc làm ai bóc tách từ cv, bao

source: EMAIL_UNSUBSCRIBED
vi: Email_unSubScripted

source: ENGAGED
vi: ĐÍNH HÔN

source: ENRICHED
vi: Làm giàu

source: EVENT
vi: SỰ KIỆN

source: EXECUTED
vi: Thực hiện

source: Edit
vi: Biên tập

source: Edit Action
vi: Chỉnh sửa hành động

source: Edit Application
vi: Chỉnh sửa ứng dụng

source: Edit Campaign
vi: Chỉnh sửa chiến dịch

source: Edit Campaign Template
vi: Chỉnh sửa mẫu chiến dịch

source: Edit Candidate
vi: Chỉnh sửa ứng cử viên

source: Edit Content
vi: Chỉnh sửa nội dung

source: Edit Data Fields Layout
vi: Chỉnh sửa bố cục trường dữ liệu

source: Edit Data Source
vi: Chỉnh sửa nguồn dữ liệu

source: Edit Grid Fields Layout
vi: Chỉnh sửa bố cục trường lưới

source: Edit Grid Row Fields Layout
vi: Chỉnh sửa bố cục trường hàng lưới

source: Edit Info
vi: Chỉnh sửa thông tin

source: Edit Ladi Page
vi: Chỉnh sửa trang Ladi

source: Edit Page Info
vi: Chỉnh sửa thông tin trang

source: Edit Pool
vi: Chỉnh sửa hồ bơi

source: Edit Profile
vi: Chỉnh sửa hồ sơ

source: Edit Quick Entry Layout
vi: Chỉnh sửa bố cục nhập nhanh

source: Edit Segment
vi: Chỉnh sửa tiêu chí

source: Edit Step
vi: Chỉnh sửa bước

source: Edit Talent Pool
vi: Chỉnh sửa nhóm tài năng

source: Edit Template
vi: Chỉnh sửa mẫu

source: Edit Template Step
vi: Chỉnh sửa bước mẫu

source: Edit step
vi: Chỉnh sửa bước

source: Editing Row {0}
vi: Chỉnh sửa hàng {0}

source: Education Level
vi: Trình độ học vấn

source: Email Bounced
vi: Email bị trả lại

source: Email Campaign
vi: Chiến dịch email

source: Email Clicked
vi: Email đã nhấp

source: Email Delivered
vi: Email được gửi

source: Email History
vi: Lịch sử email

source: Email Interactions
vi: Tương tác email

source: Email Log
vi: Nhật ký email

source: Email Log Details
vi: Chi tiết nhật ký email

source: Email Logs
vi: Nhật ký email

source: Email Opened
vi: Email đã mở

source: Email Opt Out
vi: Email từ chối

source: Email Sent
vi: Email đã gửi

source: Email Settings
vi: Cài đặt email

source: Email Steps:
vi: Các bước email:

source: Email and campaign_id are required.
vi: Email và Chiến dịch_id được yêu cầu.

source: Email will be sent immediately
vi: Email sẽ được gửi ngay lập tức

source: EmailTemplateEditor
vi: EmailTemplateDitor

source: Empty - Choose a field to filter by
vi: Trống - chọn một trường để lọc theo

source: Empty - Choose a field to sort by
vi: Trống - chọn một trường để sắp xếp theo

source: Enable
vi: Cho phép

source: Enable Forecasting
vi: Cho phép dự báo

source: Enabled
vi: Đã bật

source: End Date
vi: Ngày kết thúc

source: Engagement
vi: Hôn ước

source: Engagement Rate
vi: Tỷ lệ tham gia

source: Engagement Score
vi: Điểm tham gia

source: Enrolled At
vi: Ghi danh tại

source: Enter AI-generated summary
vi: Nhập tóm tắt do AI tạo

source: Enter BCC recipients
vi: Nhập người nhận BCC

source: Enter CC recipients
vi: Nhập người nhận CC

source: Enter JSON configuration...
vi: Nhập cấu hình JSON ...

source: Enter any notes about this action
vi: Nhập bất kỳ ghi chú nào về hành động này

source: Enter avatar URL
vi: Nhập url avatar

source: Enter campaign name
vi: Nhập tên chiến dịch

source: Enter current position/title
vi: Nhập vị trí/tiêu đề hiện tại

source: Enter data source name
vi: Nhập tên nguồn dữ liệu

source: Enter delay in days
vi: Nhập chậm trong ngày

source: Enter detailed campaign description...
vi: Nhập mô tả chiến dịch chi tiết ...

source: Enter email address
vi: Nhập địa chỉ email

source: Enter email content
vi: Nhập nội dung email

source: Enter email subject
vi: Nhập chủ đề email

source: Enter error details
vi: Nhập chi tiết lỗi

source: Enter experience years
vi: Nhập năm kinh nghiệm

source: Enter full name
vi: Nhập tên đầy đủ

source: Enter location and press Enter (e.g. Hanoi, Ho Chi Minh City...)
vi: Nhập vị trí và nhấn Enter (ví dụ: Hà Nội, Thành phố Hồ Minh ...)

source: Enter notes
vi: Nhập ghi chú

source: Enter notes about the task execution...
vi: Nhập ghi chú về thực thi nhiệm vụ ...

source: Enter phone number
vi: Nhập số điện thoại

source: Enter recipients (comma-separated)
vi: Nhập người nhận (phân tách bằng dấu phẩy)

source: Enter result data as JSON or leave empty...
vi: Nhập dữ liệu kết quả dưới dạng JSON hoặc để trống ...

source: Enter segment name...
vi: Nhập tên tiêu chí ...

source: Enter sender email
vi: Nhập email người gửi

source: Enter skill and press Enter
vi: Nhập kỹ năng và nhấn Enter

source: Enter skills separated by commas (e.g. React, Vue, Pinia...)
vi: Nhập các kỹ năng được phân tách bằng dấu phẩy (ví dụ: React, Vue, Pinia ...)

source: Enter step name
vi: Nhập tên bước

source: Enter step name...
vi: Nhập tên bước ...

source: Enter step order
vi: Nhập đơn đặt hàng bước

source: Enter template content
vi: Nhập nội dung mẫu

source: Enter template content for this step...
vi: Nhập nội dung mẫu cho bước này ...

source: Enter template description...
vi: Nhập mô tả mẫu ...

source: Enter template name...
vi: Nhập tên mẫu ...

source: Enum Trạng thái của ứng viên trong vivu. Các giá trị: NEW, SOURCED, NURTURING, ENGAGED, ARCHIVED.
vi: Enum Trạng tháia của ứng Vin trong vivu. Các Giá trị: Mới, có nguồn gốc, nuôi dưỡng, tham gia, lưu trữ.

source: Equals
vi: Bằng nhau

source: Error
vi: Lỗi

source: Error Details
vi: Chi tiết lỗi

source: Error Loading Data
vi: Lỗi tải dữ liệu

source: Error deleting campaign
vi: Chiến dịch xóa lỗi

source: Error loading data
vi: Lỗi tải dữ liệu

source: Error loading template
vi: Lỗi tải mẫu

source: Error loading templates
vi: Lỗi tải mẫu

source: Error posting job to Facebook: {0}
vi: Công việc đăng lỗi lên Facebook: {0}

source: Error posting job to LinkedIn: {0}
vi: Công việc đăng lỗi cho LinkedIn: {0}

source: Error saving step
vi: Bước lưu lỗi

source: Error saving template
vi: Mẫu lưu lỗi

source: Error searching candidates. Please try again.
vi: Ứng viên tìm kiếm lỗi. Hãy thử lại.

source: Error updating document
vi: Lỗi cập nhật tài liệu

source: Error: {0}
vi: Lỗi: {0}

source: Evaluation
vi: Sự đánh giá

source: Evaluation Score
vi: Điểm đánh giá

source: Every {0} minutes
vi: Mỗi phút {0}

source: Exactly
vi: Chính xác

source: Example: React Candidate Nurturing Q4/2024
vi: Ví dụ: Ứng viên phản ứng nuôi dưỡng Q4/2024

source: Executed
vi: Thực hiện

source: Executed At
vi: Thực hiện tại

source: Expand
vi: Mở rộng

source: Experience Years
vi: Kinh nghiệm năm

source: Export
vi: Xuất

source: Export & Submit
vi: Xuất khẩu và gửi

source: Export All {0} Record(s)
vi: Xuất tất cả {0} bản ghi

source: Export Candidates
vi: Ứng viên xuất khẩu

source: Export Type
vi: Loại xuất khẩu

source: External data source
vi: Nguồn dữ liệu bên ngoài

source: FAILED
vi: THẤT BẠI

source: FORM_SUBMITTED
vi: Form_submited

source: Fail
vi: Thất bại

source: Failed
vi: Thất bại

source: Failed to copy step
vi: Không sao chép bước

source: Failed to create draft campaign. Please try again.
vi: Không thể tạo ra chiến dịch dự thảo. Hãy thử lại.

source: Failed to create steps from template. Please try again.
vi: Không thể tạo các bước từ mẫu. Hãy thử lại.

source: Failed to create steps. Please try again.
vi: Không tạo ra các bước. Hãy thử lại.

source: Failed to delete Ladi page
vi: Không xóa trang ladi

source: Failed to delete step
vi: Không xóa bước

source: Failed to delete template
vi: Không thể xóa mẫu

source: Failed to duplicate step
vi: Không thể nhân đôi bước

source: Failed to export HTML
vi: Không xuất khẩu HTML

source: Failed to load form controller: {0}
vi: Không tải bộ điều khiển biểu mẫu: {0}

source: Failed to load page data
vi: Không tải dữ liệu trang

source: Failed to load template
vi: Không tải mẫu

source: Failed to load template data
vi: Không tải dữ liệu mẫu

source: Failed to move step
vi: Không thể di chuyển bước

source: Failed to process bulk insert.
vi: Không xử lý chèn số lượng lớn.

source: Failed to refresh Facebook token after {0} attempts: {1}
vi: Không thể làm mới mã thông báo Facebook sau khi {0} cố gắng: {1}

source: Failed to refresh LinkedIn token after {0} attempts: {1}
vi: Không thể làm mới mã thông báo LinkedIn sau khi {0} cố gắng: {1}

source: Failed to reload content
vi: Không tải lại nội dung

source: Failed to save content
vi: Không thể lưu nội dung

source: Failed to send information
vi: Không gửi thông tin

source: Failed to update page info
vi: Không cập nhật thông tin trang

source: Failed to update password
vi: Không cập nhật mật khẩu

source: Failed to update task: {0}
vi: Không cập nhật tác vụ: {0}

source: Fallback
vi: Thất bại

source: Field
vi: Trường

source: Fields Order
vi: Thứ tự trường

source: File
vi: Tài liệu

source: File "{0}" was skipped because of invalid file type
vi: Tệp "{0}" đã bị bỏ qua vì loại tệp không hợp lệ

source: File "{0}" was skipped because only {1} uploads are allowed
vi: Tệp "{0}" đã bị bỏ qua vì chỉ được phép tải lên {1}

source: File "{0}" was skipped because only {1} uploads are allowed for DocType "{2}"
vi: Tệp "{0}" đã bị bỏ qua vì chỉ được phép tải lên {1} được cho phép cho doctype "{2}"

source: File Column
vi: Cột tệp

source: File Format Requirements
vi: Yêu cầu định dạng tệp

source: File Preview
vi: Xem trước tập tin

source: Filter
vi: Lọc

source: Filters
vi: Bộ lọc

source: Finalize Campaign
vi: Hoàn thiện chiến dịch

source: Find Matches
vi: Tìm các trận đấu

source: Find Matching Candidates
vi: Tìm ứng viên phù hợp

source: Finding matching candidates...
vi: Tìm ứng viên phù hợp ...

source: First 3 rows
vi: 3 hàng đầu tiên

source: First Name
vi: Tên

source: First name
vi: Tên

source: First row should contain column headers
vi: Hàng đầu tiên phải chứa các tiêu đề cột

source: Form
vi: Hình thức

source: Found
vi: Thành lập

source: From User
vi: Từ người dùng

source: Full Name
vi: Tên đầy đủ

source: Full customization
vi: Tùy chỉnh đầy đủ

source: Get started by creating your first talent pool
vi: Bắt đầu bằng cách tạo nhóm tài năng đầu tiên của bạn

source: Group By
vi: Nhóm theo

source: Group By Field
vi: Nhóm theo trường

source: Group By:
vi: Nhóm bởi:

source: HIRED
vi: Thuê

source: HTML Content
vi: Nội dung HTML

source: HTML exported successfully
vi: HTML xuất khẩu thành công

source: Has content
vi: Có nội dung

source: Headline
vi: Tiêu đề

source: Hi John, \n\nCan you please provide more details on this...
vi: Xin chào John, \ n \ ncan, bạn vui lòng cung cấp thêm chi tiết về điều này ...

source: Hide Help
vi: Ẩn sự giúp đỡ

source: Hide Password
vi: Ẩn mật khẩu

source: Hide border
vi: Ẩn đường viền

source: Hide label
vi: Ẩn nhãn

source: Hide preview
vi: Ẩn xem trước

source: High School
vi: Trường trung học

source: Higher score means better skill match with segment criteria
vi: Điểm cao hơn có nghĩa là phù hợp với kỹ năng tốt hơn với tiêu chí phân khúc

source: Hired
vi: Thuê

source: Hired Date
vi: Ngày thuê

source: How would you like to create campaign steps?
vi: Bạn muốn tạo các bước chiến dịch như thế nào?

source: Hành động hệ thống đã thực hiện dẫn đến tương tác này
vi: Hànnh động hệ thống ĐA

source: Hồ Sơ Ứng Viên Tiềm Năng, là nơi lưu trữ thông tin chi tiết về các ứng viên có tiềm năng, kể cả khi họ không chủ động tìm việc.
vi: Hồ sơ ứng Viên tiềm năng, là nơi lưu trữ thang tin chi tiết về cau ứng viênn đó

source: ID của Recruiter (người dùng) sở hữu hoặc quản lý phân khúc này.
vi: Id của nhà tuyển dụng (người dùng) sở hữu hoặc quản lý phân Khúc nào.

source: IN CAMPAIGN
vi: Trong chiến dịch

source: INTERVIEW_CONFIRMED
vi: Phỏng vấn_conf xác nhận

source: INTERVIEW_RESCHEDULED
vi: Phỏng vấn_rescheduled

source: Icon
vi: Biểu tượng

source: Import
vi: Nhập

source: Import Candidates
vi: Nhập ứng viên

source: Import candidates from CSV or Excel files.
vi: Nhập ứng viên từ các tệp CSV hoặc Excel.

source: Import candidates from external data sources (ATS, Job Board, Social Network, etc.).
vi: Nhập các ứng viên từ các nguồn dữ liệu bên ngoài (ATS, bảng công việc, mạng xã hội, v.v.).

source: In
vi: TRONG

source: In Progress
vi: Trong tiến trình

source: In the next step, you’ll choose the talent segments to search manually.
vi: Trong bước tiếp theo, bạn sẽ chọn các phân khúc tài năng để tìm kiếm thủ công.

source: Inactive
vi: Không hoạt động

source: Information has been sent!
vi: Thông tin đã được gửi!

source: Initial Status
vi: Trạng thái ban đầu

source: Input data is not in the correct format
vi: Dữ liệu đầu vào không ở định dạng chính xác

source: Input data must be a list of records
vi: Dữ liệu đầu vào phải là danh sách các bản ghi

source: Interaction
vi: Tương tác

source: Interaction Rate
vi: Tỷ lệ tương tác

source: Interaction Type
vi: Loại tương tác

source: Interaction will be recorded
vi: Tương tác sẽ được ghi lại

source: Interactions
vi: Tương tác

source: Interview Feedback
vi: Phản hồi phỏng vấn

source: Invalid API Base URL format
vi: Định dạng URL cơ sở API không hợp lệ

source: Invalid JSON format
vi: Định dạng JSON không hợp lệ

source: Is
vi: Là

source: Is Active
vi: Đang hoạt động

source: Is Default
vi: Là mặc định

source: Is Standard
vi: Là tiêu chuẩn

source: It will make deal's "Expected Closure Date" mandatory to get accurate forecasting insights
vi: Nó sẽ làm cho "Ngày đóng cửa dự kiến" của Deal để có được những hiểu biết chính xác về dự báo

source: Items per page
vi: Các mục trên mỗi trang

source: JSON Project Data
vi: Dữ liệu dự án JSON

source: JSON configuration for the action (optional)
vi: Cấu hình JSON cho hành động (tùy chọn)

source: JSON được lấy từ editor.exportHtml hoặc editor.saveDesign
vi: JSON ĐA

source: Job Board
vi: Bảng công việc

source: Job Position
vi: Vị trí công việc

source: Job posted successfully on Facebook: {0}
vi: Công việc được đăng thành công trên Facebook: {0}

source: Job posted successfully on LinkedIn: {0}
vi: Công việc được đăng thành công trên LinkedIn: {0}

source: JobBoard
vi: Bảng làm việc

source: Kanban Columns
vi: Cột Kanban

source: Kanban Fields
vi: Cánh đồng Kanban

source: Không tìm thấy file với tên: {0}
vi: Không tìm thấy file với Tênn: {0}

source: Kích hoạt hoặc tắt nguồn dữ liệu này
vi: Kích hoạt hoặc tắt ngger dữ liệu nào

source: Label
vi: Nhãn

source: Ladi Page Editor
vi: Trình chỉnh sửa trang Ladi

source: Ladi Page View
vi: Xem trang Ladi

source: Ladi Pages
vi: Trang ladi

source: Ladi page deleted successfully
vi: Trang ladi đã xóa thành công

source: Ladi page saved successfully
vi: Trang ladi đã lưu thành công

source: Last 6 Months
vi: 6 tháng qua

source: Last Contact
vi: Liên hệ cuối cùng

source: Last Error
vi: Lỗi cuối cùng

source: Last Interaction
vi: Tương tác cuối cùng

source: Last Modified
vi: Sửa đổi lần cuối

source: Last Month
vi: Tháng trước

source: Last Quarter
vi: Quý trước

source: Last Sync
vi: Đồng bộ hóa cuối cùng

source: Last Sync At
vi: Đồng bộ hóa cuối cùng tại

source: Last Updated
vi: Cập nhật lần cuối

source: Last Week
vi: Tuần trước

source: Last Year
vi: Năm ngoái

source: Last updated
vi: Cập nhật lần cuối

source: Last updated:
vi: Cập nhật lần cuối:

source: Leave empty or enter valid JSON. Example: {key: value}
vi: Để trống hoặc nhập JSON hợp lệ. Ví dụ: {key: value}

source: Level (optional)
vi: Cấp độ (tùy chọn)

source: Library
vi: Thư viện

source: Like
vi: Giống

source: Link
vi: Liên kết

source: Link CV
vi: Liên kết CV

source: Linkedin Url
vi: URL LinkedIn

source: List
vi: Danh sách

source: List of attachment paths
vi: Danh sách các đường dẫn đính kèm

source: Liên kết mà ứng viên đã nhấp vào (nếu có)
vi: Liên kết mà ứng viênn ĐA nhấp vào (nếu đó)

source: Load Default Columns
vi: Tải các cột mặc định

source: Loading campaigns...
vi: Đang tải các chiến dịch ...

source: Loading candidate pool details...
vi: Đang tải chi tiết nhóm ứng cử viên ...

source: Loading content...
vi: Đang tải nội dung ...

source: Loading data...
vi: Tải dữ liệu ...

source: Loading form...
vi: Đang tải mẫu ...

source: Loading profiles...
vi: Tải hồ sơ ...

source: Loading steps...
vi: Đang tải các bước ...

source: Loading talent pools...
vi: Đang tải các nhóm tài năng ...

source: Loading template details...
vi: Tải chi tiết mẫu ...

source: Loading template...
vi: Tải mẫu ...

source: Loading templates...
vi: Tải mẫu ...

source: Loading...
vi: Đang tải...

source: Location
vi: Vị trí

source: Location (optional)
vi: Vị trí (tùy chọn)

source: Login to Frappe Cloud?
vi: Đăng nhập vào Frappe Cloud?

source: Long URL
vi: URL dài

source: Long-term candidate engagement
vi: Tham gia ứng cử viên lâu dài

source: Loại hành vi của ứng viên được hệ thống ghi nhận
vi: Loại hànnh vi của

source: Loại phân khúc: DYNAMIC (AI tự động cập nhật), MANUAL (người dùng tự quản lý).
vi: Loại Phân Khúc: Dynamic (ai Tự Động Cập NHật), Hướng dẫn sử dụng (người Dùng tự Quản Lý).

source: MANUAL
vi: THỦ CÔNG

source: MANUAL_CALL
vi: CANUAL_CALL

source: MANUAL_TASK
vi: CANUAL_TASK

source: Make Private
vi: Làm cho riêng tư

source: Make Public
vi: Công khai

source: Manage
vi: Quản lý

source: Manage and track candidate information in the system
vi: Quản lý và theo dõi thông tin ứng viên trong hệ thống

source: Manager
vi: Giám đốc

source: Mandatory field error: {0}
vi: Lỗi trường bắt buộc: {0}

source: Manual
vi: Thủ công

source: Manual Call
vi: Cuộc gọi thủ công

source: Manual Task
vi: Nhiệm vụ thủ công

source: Manual Tasks:
vi: Nhiệm vụ thủ công:

source: Manually
vi: Bằng tay

source: Map Columns to Fields
vi: Bản đồ cột đến các trường

source: Mark all as read
vi: Đánh dấu tất cả như đọc

source: Master's Degree
vi: Bằng thạc sĩ

source: Match Score
vi: Điểm trận đấu

source: Maximum
vi: Tối đa

source: Maximum 1000 characters
vi: Tối đa 1000 ký tự

source: Maximum 200 characters
vi: Tối đa 200 ký tự

source: Maximum Salary
vi: Mức lương tối đa

source: Meeting
vi: Cuộc họp

source: Mention
vi: Đề cập đến

source: Message
vi: Tin nhắn

source: Minimum Match Score
vi: Điểm trận đấu tối thiểu

source: Minimum Salary
vi: Mức lương tối thiểu

source: Mira Notification
vi: Thông báo Mira

source: Mira Settings
vi: Cài đặt Mira

source: Mira View Settings
vi: Cài đặt Mira View

source: Missing campaign_id
vi: Thiếu chiến dịch_id

source: Missing data
vi: Thiếu dữ liệu

source: Missing required fields:
vi: Thiếu các trường bắt buộc:

source: Missing slug
vi: Thiếu sên

source: Modified
vi: Sửa đổi

source: Modified By
vi: Sửa đổi bởi

source: Modified:
vi: Đã sửa đổi:

source: More
vi: Hơn

source: Most Used
vi: Được sử dụng nhiều nhất

source: Move Down
vi: Di chuyển xuống

source: Move Up
vi: Di chuyển lên

source: Move down
vi: Di chuyển xuống

source: Move to next section
vi: Di chuyển sang phần tiếp theo

source: Move to next tab
vi: Di chuyển sang tab tiếp theo

source: Move to previous section
vi: Di chuyển sang phần trước

source: Move to previous tab
vi: Di chuyển sang tab trước

source: Move up
vi: Di chuyển lên

source: My Tasks
vi: Nhiệm vụ của tôi

source: Mô tả chi tiết về tiêu chí, mục đích của phân khúc này.
vi: Mô tả Chi Tiết Về TiÊU Chí, Mục Đích Của Phân Khúc Nào.

source: Mảng các kỹ năng được chuẩn hóa. VD: ["react", "nodejs", "aws"]
vi: Mảng các kỹ năng Được Chuẩn Hùaa. VD: ["React", "Nodejs", "AWS"]

source: NEW
vi: MỚI

source: NURTURING
vi: Nuôi dưỡng

source: Name
vi: Tên

source: Need help? Contact us via email or hotline
vi: Cần giúp đỡ? Liên hệ với chúng tôi qua email hoặc đường dây nóng

source: Network connection error, please try again
vi: Lỗi kết nối mạng, vui lòng thử lại

source: Never
vi: Không bao giờ

source: New
vi: Mới

source: New Password
vi: Mật khẩu mới

source: New Section
vi: Phần mới

source: New Tab
vi: Tab mới

source: New {0}
vi: Mới {0}

source: Next
vi: Kế tiếp

source: Next 6 Months
vi: 6 tháng tới

source: Next Action At
vi: Hành động tiếp theo tại

source: Next Month
vi: Tháng tới

source: Next Quarter
vi: Quý tới

source: Next Week
vi: Tuần tới

source: Next Year
vi: Năm tới

source: Next page
vi: Trang tiếp theo

source: Ngày mai
vi: Ngào Mai

source: Ngày sinh
vi: Ngào Sinh

source: Ngày và giờ của lần tương tác cuối cùng (gửi email, mở email, v.v.).
vi: Ngày và giờ của lần tương tac Cuối cùnm (email gửi, email mở, v.v.).

source: Người tạo nguồn dữ liệu này
vi: Người tạo nguồn dữ liệu nào

source: No
vi: KHÔNG

source: No Data
vi: Không có dữ liệu

source: No Data Available
vi: Không có dữ liệu có sẵn

source: No JSON payload found in request
vi: Không tìm thấy tải trọng json trong yêu cầu

source: No Ladi pages found
vi: Không tìm thấy trang ladi

source: No access token available. Please re-authenticate with Facebook.
vi: Không có mã thông báo truy cập có sẵn. Please re-authenticate with Facebook.

source: No actions found
vi: Không tìm thấy hành động

source: No active campaigns yet
vi: Chưa có chiến dịch hoạt động nào

source: No applicant data available.
vi: Không có dữ liệu ứng viên có sẵn.

source: No applications found
vi: Không tìm thấy ứng dụng

source: No available candidates found.
vi: Không tìm thấy ứng viên có sẵn.

source: No available candidates found. All candidates from the target segment are already assigned.
vi: Không tìm thấy ứng viên có sẵn. Tất cả các ứng cử viên từ phân khúc mục tiêu đã được chỉ định.

source: No campaign steps found. Please add steps first.
vi: Không tìm thấy các bước chiến dịch. Vui lòng thêm các bước đầu tiên.

source: No campaign templates available
vi: Không có mẫu chiến dịch nào có sẵn

source: No campaigns found
vi: Không tìm thấy chiến dịch

source: No campaigns to display
vi: Không có chiến dịch nào để hiển thị

source: No candidate pool information found.
vi: Không tìm thấy thông tin nhóm ứng cử viên.

source: No candidate pools available.
vi: Không có nhóm ứng cử viên có sẵn.

source: No candidate pools found
vi: Không tìm thấy nhóm ứng cử viên

source: No candidates found
vi: Không tìm thấy ứng cử viên

source: No candidates yet
vi: Chưa có ứng cử viên nào

source: No content available
vi: Không có nội dung có sẵn
