Repository: danhhaole/MBW_TRANSITION_HUB
Catalog: mbw_mira/locale/*.po
Languages: vi

source: Untitled
vi: Không có tiêu đề

source: Untitled Campaign
vi: Chiến dịch không có tiêu đề

source: Update
vi: Cập nhật

source: Update Step
vi: Cập nhật bước

source: Update Task
vi: Cập nhật nhiệm vụ

source: Update Template
vi: Cập nhật mẫu

source: Update campaign information
vi: Cập nhật thông tin chiến dịch

source: Update data source information
vi: Cập nhật thông tin nguồn dữ liệu

source: Update status
vi: Cập nhật trạng thái

source: Update {0} Records
vi: Cập nhật bản ghi {0}

source: Upload
vi: Tải lên

source: Upload CV (PDF, DOCX)
vi: Tải lên CV (PDF, DOCX)

source: Upload Document
vi: Tải lên tài liệu

source: Upload a document for this profile
vi: Tải lên một tài liệu cho hồ sơ này

source: Uploading...
vi: Tải lên ...

source: Use Move Up/Down buttons to reorder steps
vi: Sử dụng các nút di chuyển lên/xuống để sắp xếp lại các bước

source: Use Template
vi: Sử dụng mẫu

source: Use the Back button to choose a different type
vi: Sử dụng nút quay lại để chọn một loại khác

source: User
vi: Người dùng

source: Value
vi: Giá trị

source: VietnamWorks
vi: Việt Nam

source: View
vi: Xem

source: View Details
vi: Xem chi tiết

source: View Workflow Details
vi: Xem chi tiết quy trình làm việc

source: View timeline
vi: Xem dòng thời gian

source: View workflow details
vi: Xem chi tiết quy trình làm việc

source: Wait
vi: Chờ đợi

source: Website
vi: Trang web

source: Welcome back! Here is the status of your activities today.
vi: Chào mừng trở lại! Đây là tình trạng của các hoạt động của bạn ngày hôm nay.

source: Where
vi: Ở đâu

source: Width
vi: Chiều rộng

source: Width can be in number, pixel or rem (eg. 3, 30px, 10rem)
vi: Chiều rộng có thể có trong số, pixel hoặc rem (ví dụ: 3, 30px, 10rem)

source: Will be added:
vi: Sẽ được thêm vào:

source: Work Experience
vi: Kinh nghiệm làm việc

source: Years of experience
vi: Nhiều năm kinh nghiệm

source: Years of experience (optional)
vi: Nhiều năm kinh nghiệm (tùy chọn)

source: Yesterday
vi: Hôm qua

source: You can add profiles and activate the campaign after creation
vi: Bạn có thể thêm hồ sơ và kích hoạt chiến dịch sau khi tạo

source: You have recently submitted. Please wait a moment before submitting again.
vi: Bạn đã nộp gần đây. Vui lòng đợi một chút trước khi gửi lại.

source: You have unsaved changes. Do you want to save them?
vi: Bạn có những thay đổi chưa được lưu. Bạn có muốn cứu họ không?

source: You need to be in developer mode to edit a Standard Form Script
vi: Bạn cần ở chế độ nhà phát triển để chỉnh sửa tập lệnh biểu mẫu tiêu chuẩn

source: You’ll manually set up your search in the next step.
vi: Bạn sẽ tự thiết lập tìm kiếm theo cách thủ công trong bước tiếp theo.

source: all
vi: tất cả

source: applications
vi: ứng dụng

source: campaigns
vi: chiến dịch

source: candidate
vi: ứng viên

source: candidate pools
vi: nhóm ứng cử viên

source: candidates
vi: ứng cử viên

source: day
vi: ngày

source: days
vi: ngày

source: days ago
vi: ngày trước

source: days delay
vi: ngày trì hoãn

source: days from last month
vi: Ngày kể từ tháng trước

source: days total duration
vi: ngày tổng thời gian

source: e.g. 15 million VND
vi: ví dụ. 15 triệu vnd

source: e.g. 30 million VND
vi: ví dụ. 30 triệu vnd

source: email already exists
vi: Email đã tồn tại

source: from last month
vi: từ tháng trước

source: group_by
vi: nhóm_by

source: in 1 hour
vi: trong 1 giờ

source: in 1 minute
vi: trong 1 phút

source: in 1 year
vi: trong 1 năm

source: in {0} M
vi: trong {0} m

source: in {0} d
vi: trong {0} d

source: in {0} days
vi: Trong {0} ngày

source: in {0} h
vi: trong {0} h

source: in {0} hours
vi: trong {0} giờ

source: in {0} m
vi: trong {0} m

source: in {0} minutes
vi: trong {0} phút

source: in {0} months
vi: trong {0} tháng

source: in {0} w
vi: trong {0} w

source: in {0} weeks
vi: trong {0} tuần

source: in {0} y
vi: trong {0} y

source: in {0} years
vi: trong {0} năm

source: items
vi: mặt hàng

source: just now
vi: vừa rồi

source: label
vi: nhãn

source: list
vi: danh sách

source: mentioned you in {0}
vi: đã đề cập đến bạn trong {0}

source: months ago
vi: vài tháng trước

source: more
vi: hơn

source: new candidates
vi: ứng cử viên mới

source: next
vi: Kế tiếp

source: now
vi: Hiện nay

source: of
vi: của

source: pending approval
vi: đang chờ phê duyệt

source: previous
vi: trước

source: results
vi: kết quả

source: sources available
vi: Nguồn có sẵn

source: steps
vi: Các bước

source: templates
vi: mẫu

source: this month
vi: tháng này

source: to
vi: ĐẾN

source: tomorrow
vi: Ngày mai

source: weeks ago
vi: vài tuần trước

source: years ago
vi: nhiều năm trước

source: yesterday
vi: Hôm qua

source: {0} days ago
vi: {0} ngày trước

source: {0} hours ago
vi: {0} giờ trước

source: {0} minutes ago
vi: {0} phút trước

source: {0} months ago
vi: {0} tháng trước

source: {0} weeks ago
vi: {0} tuần trước

source: {0} years ago
vi: {0} năm trước

source: Đoạn văn bản tóm tắt điểm mạnh, yếu, tiềm năng do GenAI tạo ra.
vi: Đoạn Văn bản Tóm tắt Điểm MạNH, yếu, tiềm năn do Genai tạo ra.

source: Đánh dấu nếu ATS này chạy cùng site với hệ thống hiện tại (không cần nhập API Base URL)
vi: ĐổiH dấu nếu ats nÀy chạy cùna trang web với hệ Th

source: Đường dẫn đến file CV gốc (PDF, DOCX) trên cloud storage (S3, GCS).
vi: Đường dẫn Đ-N Tệp CV GốC (PDF, DOCX) TRê

source: Đường dẫn đến ảnh đại diện (nếu có). VD: "https://.../avatar.jpg"
vi: Đường dẫn Đến ảNH Đại diện (nếu đó). VD: "https: //.../avatar.jpg"

source: Địa chỉ API endpoint của nhà cung cấp (bỏ trống nếu Same Site)
vi: ĐịA Chỉ api endpoint của nhà cung cấp (bỏ trống nếu cùng trang web)

source: Địa chỉ email chính, dùng để liên lạc. Phải là duy nhất. VD: "nguyen.van.an@email.com"
vi: Địa Chỉ Email Chính, Dùn Đề Phải Là Duy NHất. VD: "Nguyễn.van.an@email.com"

source: Định dạng file không hỗ trợ.
vi: Đ-Nh dạng tập tin Không Hỗ trợ.

source: ⚠️ Avoid using "trigger" as a field name — it conflicts with the built-in trigger() method.
vi: Tránh sử dụng "Trigger" làm tên trường-nó mâu thuẫn với phương thức Trigger () tích hợp.

source: ⚠️ Method "{0}" not found in class.
vi: Phương thức "{0}" không tìm thấy trong lớp.

source: ⚠️ No class found for doctype: {0}, it is mandatory to have a class for the parent doctype. it can be empty, but it should be present.
vi: Không tìm thấy lớp nào cho doctype: {0}, bắt buộc phải có một lớp cho cha mẹ doctype. Nó có thể trống, nhưng nó nên có mặt.

source: ⚠️ No data found for parent field: {0}
vi: Không tìm thấy dữ liệu cho trường cha: {0}

source: ⚠️ No row found for idx: {0} in parent field: {1}
vi: ⚠ Không tìm thấy hàng cho idx: {0} trong trường cha: {1}
